Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: (open iPhone)
ar: (افتح الـ iPhone)
da: (åbn iPhone)
de: (iPhone öffnen)
es: (abre el iPhone)
fi: (avaa iPhone)
fr: (ouvrez l’iPhone)
is: (opnaðu iPhone)
it: (apri l’iPhone)
ja: （iPhone を開いてください）
ko: (iPhone을 여세요)
nb: (åpne iPhone)
pt_br: (abra o iPhone)
ru: (откройте iPhone)
sv: (öppna iPhone)
zh_hans: （请打开 iPhone）

source: at %lld bpm
ar: عند %lld نبضة/دقيقة
da: ved %lld bpm
de: bei %lld bpm
es: a %lld lpm
fi: %lld bpm
fr: à %lld bpm
is: við %lld slög/mín
it: a %lld bpm
ja: %lld bpm
ko: %lld bpm
nb: ved %lld bpm
nl: bij %lld bpm
pt_br: a %lld bpm
ru: при %lld уд/мин
sv: vid %lld bpm
zh_hans: 于 %lld bpm

source: at HR %lld bpm
ar: عند نبض %lld نبضة/دقيقة
da: ved puls %lld bpm
de: bei HF %lld bpm
es: a FC %lld lpm
fi: sykkeellä %lld bpm
fr: à FC %lld bpm
is: við púls %lld slög/mín
it: a FC %lld bpm
ja: 心拍 %lld bpm
ko: 심박 %lld bpm
nb: ved puls %lld bpm
nl: bij HS %lld bpm
pt_br: a FC %lld bpm
ru: при пульсе %lld уд/мин
sv: vid puls %lld bpm
zh_hans: 于心率 %lld bpm

source: Segments are scored independently.
ar: تُقيَّم المقاطع بشكل مستقل.
da: Segmenter scores uafhængigt.
de: Segmente werden unabhängig bewertet.
es: Los segmentos se puntúan de forma independiente.
fi: Osuudet pisteytetään erikseen.
fr: Les segments sont notés indépendamment.
is: Hlutar eru metnir sjálfstætt.
it: I segmenti vengono valutati in modo indipendente.
ja: セグメントは個別に採点されます。
ko: 구간은 개별적으로 채점됩니다.
nb: Segmenter scores uavhengig.
nl: Segmenten worden onafhankelijk gescoord.
pt_br: Os segmentos são pontuados de forma independente.
ru: Сегменты оцениваются независимо.
sv: Segment poängsätts oberoende.
zh_hans: 各片段独立评分。

source: Segments within %@ count as one night.
ar: المقاطع ضمن %@ تُحتسب ليلة واحدة.
da: Segmenter inden for %@ tæller som én nat.
de: Segmente innerhalb von %@ zählen als eine Nacht.
es: Los segmentos dentro de %@ cuentan como una noche.
fi: %@ sisällä olevat osuudet lasketaan yhdeksi yöksi.
fr: Les segments dans %@ comptent comme une nuit.
is: Hlutar innan %@ teljast sem ein nótt.
it: I segmenti entro %@ contano come una notte.
ja: %@ 以内のセグメントは1 晩として数えます。
ko: %@ 이내의 구간은 하룻밤으로 계산됩니다.
nb: Segmenter innenfor %@ teller som én natt.
nl: Segmenten binnen %@ tellen als één nacht.
pt_br: Segmentos dentro de %@ contam como uma noite.
ru: Сегменты в пределах %@ считаются одной ночью.
sv: Segment inom %@ räknas som en natt.
zh_hans: %@ 之内的片段计为同一晚。

source: Segments within 4.5 hours count as one night.
ar: المقاطع ضمن 4.5 ساعة تُحتسب ليلة واحدة.
da: Segmenter inden for 4,5 timer tæller som én nat.
de: Segmente innerhalb von 4,5 Stunden zählen als eine Nacht.
es: Los segmentos dentro de 4,5 horas cuentan como una noche.
fi: 4,5 tunnin sisällä olevat osuudet lasketaan yhdeksi yöksi.
fr: Les segments dans un intervalle de 4,5 h comptent comme une nuit.
is: Hlutar innan 4,5 klst teljast sem ein nótt.
it: I segmenti entro 4,5 ore contano come una notte.
ja: 4.5 時間以内のセグメントは1 晩として数えます。
ko: 4.5시간 이내의 구간은 하룻밤으로 계산됩니다.
nb: Segmenter innenfor 4,5 timer teller som én natt.
nl: Segmenten binnen 4,5 uur tellen als één nacht.
pt_br: Segmentos dentro de 4,5 horas contam como uma noite.
ru: Сегменты в пределах 4,5 часов считаются одной ночью.
sv: Segment inom 4,5 timmar räknas som en natt.
zh_hans: 4.5 小时之内的片段计为同一晚。

source: %@ (min: %@)
ar: %@ (الأدنى: %@)
es: %@ (mín.: %@)
is: %@ (lágm.: %@)
ja: %@（最低：%@）
ko: %@ (최저: %@)
pt_br: %@ (mín.: %@)
ru: %@ (мин.: %@)
zh_hans: %@（最低：%@）

source: %@ (speed in m/min ÷ mean HR)
ar: %@ (السرعة بالمتر/دقيقة ÷ متوسط النبض)
da: %@ (fart i m/min ÷ gns. puls)
de: %@ (Tempo in m/min ÷ Ø HF)
es: %@ (velocidad en m/min ÷ FC media)
fi: %@ (nopeus m/min ÷ syke ka.)
fr: %@ (vitesse en m/min ÷ FC moy.)
is: %@ (hraði í m/mín ÷ meðalpúls)
it: %@ (velocità in m/min ÷ FC media)
ja: %@（速度 m/分 ÷ 平均心拍）
ko: %@ (속도 m/분 ÷ 평균 심박)
nb: %@ (fart i m/min ÷ gj.sn. puls)
nl: %@ (snelheid in m/min ÷ gem. HS)
pt_br: %@ (velocidade em m/min ÷ FC média)
ru: %@ (скорость в м/мин ÷ сред. пульс)
sv: %@ (fart i m/min ÷ snittpuls)
zh_hans: %@（速度 m/分钟 ÷ 平均心率）

source: %@ /km
ar: %@ /كم
ru: %@ /км
zh_hans: %@ /公里

source: %@ /mi
ar: %@ /ميل
is: %@ /mí
ru: %@ /ми
zh_hans: %@ /英里

source: %@ at very hard intensity (α1 under 0.50) — a short, intense effort profile.
ar: %@ بشدة عالية جدًا (α1 أقل من 0.50) — نمط جهد قصير ومكثف.
da: %@ med meget høj intensitet (α1 under 0,50) — en kort, intens indsats.
de: %@ mit sehr hoher Intensität (α1 unter 0,50) – ein kurzes, intensives Belastungsprofil.
es: %@ a intensidad muy alta (α1 por debajo de 0,50): un esfuerzo corto e intenso.
fi: %@ erittäin kovalla teholla (α1 alle 0,50) – lyhyt ja intensiivinen suoritus.
fr: %@ à intensité très élevée (α1 sous 0,50) — un effort court et intense.
is: %@ á mjög mikilli ákefð (α1 undir 0,50) — stutt og ákaft átak.
it: %@ a intensità molto alta (α1 sotto 0,50): uno sforzo breve e intenso.
ja: %@の非常に高い強度（α1が0.50未満） — 短く激しい運動です。
ko: %@ 동안 매우 높은 강도(α1 0.50 미만) — 짧고 강렬한 운동입니다.
nb: %@ med svært høy intensitet (α1 under 0,50) – en kort, intens innsats.
nl: %@ op zeer hoge intensiteit (α1 onder 0,50) — een korte, intense inspanning.
pt_br: %@ em intensidade muito alta (α1 abaixo de 0,50) — um esforço curto e intenso.
ru: %@ очень высокой интенсивности (α1 ниже 0,50) — короткая интенсивная нагрузка.
sv: %@ med mycket hög intensitet (α1 under 0,50) – en kort, intensiv ansträngning.
zh_hans: %@ 极高强度（α1 低于 0.50）——短时高强度的运动。

source: %@ Coach Report — %@
ar: تقرير المدرب: %1$@ — %2$@
da: Coachrapport: %1$@ — %2$@
de: Coach-Bericht: %1$@ — %2$@
es: Informe del entrenador: %1$@ — %2$@
fi: Valmentajan raportti: %1$@ — %2$@
fr: Rapport du coach : %1$@ — %2$@
is: Þjálfaraskýrsla: %1$@ — %2$@
it: Report del coach: %1$@ — %2$@
ja: %1$@のコーチレポート — %2$@
ko: %1$@ 코치 리포트 — %2$@
nb: Trenerrapport: %1$@ — %2$@
nl: Coachrapport: %1$@ — %2$@
pt_br: Relatório do treinador: %1$@ — %2$@
ru: Отчёт тренера: %1$@ — %2$@
sv: Coachrapport: %1$@ — %2$@
zh_hans: %1$@教练报告 — %2$@

source: %@ data used
ar: استُخدمت بيانات %@
da: %@-data brugt
de: %@-Daten verwendet
es: Datos de %@ usados
fi: %@-dataa käytetty
fr: Données %@ utilisées
is: %@-gögn notuð
it: Dati %@ usati
ja: %@ のデータを使用
ko: %@ 데이터 사용됨
nb: %@-data brukt
nl: %@-gegevens gebruikt
pt_br: Dados de %@ usados
ru: Использованы данные %@
sv: %@-data användes
zh_hans: 已使用 %@ 数据

source: %@ for %@.
ar: %1$@ لمدة %2$@.
da: %1$@ i %2$@.
de: %1$@ für %2$@.
es: %1$@ durante %2$@.
fr: %1$@ pendant %2$@.
is: %1$@ í %2$@.
it: %1$@ per %2$@.
ko: %2$@ 동안 %1$@.
nb: %1$@ i %2$@.
nl: %1$@ gedurende %2$@.
pt_br: %1$@ por %2$@.
sv: %1$@ i %2$@.
zh_hans: %1$@，持续 %2$@。

source: %@ from origin · %lld GPS points
ar: %@ من نقطة البداية · %lld نقطة GPS
da: %@ fra startpunktet · %lld GPS-punkter
de: %@ vom Start · %lld GPS-Punkte
es: %@ desde el origen · %lld puntos GPS
fi: %@ lähtöpisteestä · %lld GPS-pistettä
fr: %@ du départ · %lld points GPS
is: %@ frá upphafsstað · %lld GPS-punktar
it: %@ dall'origine · %lld punti GPS
ja: 起点から %@ · GPS ポイント %lld 件
ko: 출발점에서 %@ · GPS 포인트 %lld개
nb: %@ fra startpunktet · %lld GPS-punkter
nl: %@ vanaf startpunt · %lld GPS-punten
pt_br: %@ da origem · %lld pontos de GPS
ru: %@ от старта · %lld точки GPS
sv: %@ från startpunkten · %lld GPS-punkter
zh_hans: 距起点 %@ · %lld 个 GPS 点

source: %@ has no API key configured. Add one in Settings → Flo.
ar: لم يتم إعداد مفتاح API لـ %@. أضف واحدًا في الإعدادات ← Flo.
da: %@ har ingen API-nøgle. Tilføj en under Indstillinger → Flo.
de: Für %@ ist kein API-Schlüssel eingerichtet. Füge einen unter Einstellungen → Flo hinzu.
es: %@ no tiene clave de API configurada. Añade una en Ajustes → Flo.
fi: Palvelulle %@ ei ole määritetty API-avainta. Lisää se kohdassa Asetukset → Flo.
fr: %@ n'a pas de clé API configurée. Ajoutez-en une dans Réglages → Flo.
is: %@ er ekki með API-lykil. Bættu einum við í Stillingar → Flo.
it: %@ non ha una chiave API configurata. Aggiungine una in Impostazioni → Flo.
ja: %@ の API キーが設定されていません。設定 → Flo で追加してください。
ko: %@에 API 키가 설정되어 있지 않습니다. 설정 → Flo에서 추가하세요.
nb: %@ har ingen API-nøkkel. Legg til en under Innstillinger → Flo.
nl: %@ heeft geen API-sleutel ingesteld. Voeg er een toe in Instellingen → Flo.
pt_br: %@ não tem chave de API configurada. Adicione uma em Configurações → Flo.
ru: Для %@ не задан ключ API. Добавьте его в Настройки → Flo.
sv: %@ har ingen API-nyckel. Lägg till en i Inställningar → Flo.
zh_hans: %@ 未配置 API 密钥。请在“设置 → Flo”中添加。

source: %@ is selected, so every turn goes to it and the routing mode has no effect.
ar: تم اختيار %@، لذا يذهب كل دور إليه ولا يكون لوضع التوجيه أي تأثير.
da: %@ er valgt, så hver besked går dertil, og routingtilstanden har ingen effekt.
de: %@ ist ausgewählt, daher geht jede Nachricht dorthin und der Routing-Modus hat keine Wirkung.
es: %@ está seleccionado, así que cada mensaje va a él y el modo de enrutamiento no tiene efecto.
fi: %@ on valittuna, joten jokainen viesti menee sille eikä reititystilalla ole vaikutusta.
fr: %@ est sélectionné : chaque message lui est envoyé et le mode de routage n’a aucun effet.
is: %@ er valið, svo hver skilaboð fara þangað og leiðarstillingin hefur engin áhrif.
it: %@ è selezionato, quindi ogni messaggio va a lui e la modalità di instradamento non ha effetto.
ja: %@ が選択されているため、すべてのやり取りがそこに送られ、ルーティングモードは適用されません。
ko: %@이(가) 선택되어 있어 모든 대화가 그쪽으로 가며 라우팅 모드는 적용되지 않습니다.
nb: %@ er valgt, så hver melding går dit, og rutingsmodusen har ingen effekt.
nl: %@ is geselecteerd, dus elke beurt gaat daarheen en de routeringsmodus heeft geen effect.
pt_br: %@ está selecionado, então cada mensagem vai para ele e o modo de roteamento não tem efeito.
ru: Выбран %@, поэтому каждый запрос уходит туда, а режим маршрутизации не действует.
sv: %@ är valt, så varje meddelande går dit och routningsläget har ingen effekt.
zh_hans: 已选择 %@，因此每轮对话都会发送给它，路由模式不起作用。

source: %@ kilometers
ar: %@ كيلومتر
da: %@ kilometer
de: %@ Kilometer
es: %@ kilómetros
fi: %@ kilometriä
fr: %@ kilomètres
is: %@ kílómetrar
it: %@ chilometri
ja: %@ キロメートル
ko: %@킬로미터
nb: %@ kilometer
nl: %@ kilometer
pt_br: %@ quilômetros
ru: %@ км
sv: %@ kilometer
zh_hans: %@ 公里

source: %@ miles
ar: %@ ميل
de: %@ Meilen
es: %@ millas
fi: %@ mailia
is: %@ mílur
it: %@ miglia
ja: %@ マイル
ko: %@마일
nb: %@ engelske mil
nl: %@ mijl
pt_br: %@ milhas
ru: %@ ми
sv: %@ engelska mil
zh_hans: %@ 英里

source: %@ of aerobic-base work — α1 stayed above threshold the whole time. Ideal Zone 2 session.
ar: %@ من تمارين القاعدة الهوائية — بقي α1 فوق العتبة طوال الوقت. جلسة مثالية في المنطقة 2.
da: %@ aerobt basisarbejde — α1 lå over tærsklen hele tiden. Ideel zone 2-session.
de: %@ Grundlagenausdauer – α1 lag die ganze Zeit über der Schwelle. Ideale Zone-2-Einheit.
es: %@ de trabajo de base aeróbica: α1 se mantuvo por encima del umbral todo el tiempo. Sesión de zona 2 ideal.
fi: %@ aerobista peruskuntotyötä – α1 pysyi kynnyksen yläpuolella koko ajan. Ihanteellinen alueen 2 harjoitus.
fr: %@ de travail en endurance fondamentale — α1 est resté au-dessus du seuil tout du long. Séance de zone 2 idéale.
is: %@ af grunnþolsvinnu — α1 hélst yfir þröskuldi allan tímann. Fullkomin æfing á svæði 2.
it: %@ di lavoro aerobico di base: α1 è rimasto sopra la soglia per tutto il tempo. Sessione di zona 2 ideale.
ja: %@の有酸素ベース練習 — α1はずっと閾値を上回っていました。理想的なゾーン2セッションです。
ko: %@ 동안 유산소 기초 운동 — α1이 내내 역치 위에 있었습니다. 이상적인 존 2 세션입니다.
nb: %@ aerobt grunnarbeid – α1 lå over terskelen hele tiden. Ideell sone 2-økt.
nl: %@ aerobe basistraining — α1 bleef de hele tijd boven de drempel. Ideale zone 2-training.
pt_br: %@ de trabalho de base aeróbica — α1 ficou acima do limiar o tempo todo. Sessão de zona 2 ideal.
ru: %@ работы на аэробную базу — α1 всё время был выше порога. Идеальная тренировка во 2-й зоне.
sv: %@ aerobt basarbete – α1 låg över tröskeln hela tiden. Idealiskt zon 2-pass.
zh_hans: %@ 有氧基础训练——α1 全程保持在阈值以上。理想的 2 区训练。

source: %@ of climbing this split
ar: %@ من الصعود في هذا المقطع
da: %@ stigning på denne del
de: %@ Anstieg in diesem Abschnitt
es: %@ de subida en este tramo
fi: %@ nousua tällä osuudella
fr: %@ de montée sur ce tronçon
is: %@ hækkun á þessum kafla
it: %@ di salita in questo tratto
ja: この区間の上昇 %@
ko: 이번 구간 상승 %@
nb: %@ stigning på denne etappen
nl: %@ klimmen in dit deel
pt_br: %@ de subida neste trecho
ru: подъём %@ на этом отрезке
sv: %@ stigning på den här sträckan
zh_hans: 本段爬升 %@

source: %@ of movement. α1 not captured — strap data unavailable.
ar: %@ من الحركة. لم يُسجَّل α1 — بيانات الحزام غير متاحة.
da: %@ bevægelse. α1 ikke registreret — ingen data fra bæltet.
de: %@ Bewegung. α1 nicht erfasst – keine Gurtdaten verfügbar.
es: %@ de movimiento. α1 no registrado: no hay datos de la banda.
fi: %@ liikettä. α1:tä ei tallennettu – vyön tietoja ei ole.
fr: %@ d'activité. α1 non enregistré — données de la ceinture indisponibles.
is: %@ af hreyfingu. α1 var ekki skráð — engin gögn frá ólinni.
it: %@ di movimento. α1 non rilevato: dati della fascia non disponibili.
ja: %@の運動。α1は記録されていません — ストラップのデータがありません。
ko: %@ 동안 움직였습니다. α1이 기록되지 않았습니다. 스트랩 데이터가 없습니다.
nb: %@ bevegelse. α1 ikke registrert – ingen data fra beltet.
nl: %@ beweging. α1 niet vastgelegd — geen gegevens van de borstband.
pt_br: %@ de movimento. α1 não registrado — dados da cinta indisponíveis.
ru: %@ движения. α1 не записан — нет данных с датчика.
sv: %@ rörelse. α1 registrerades inte – inga data från bältet.
zh_hans: 运动 %@。未记录 α1——没有心率带数据。

source: %@ on %@
ar: %1$@ في %2$@
da: %1$@ den %2$@
de: %1$@ am %2$@
es: %1$@ el %2$@
fr: %1$@ le %2$@
it: %1$@ il %2$@
ja: %2$@の%1$@
nl: %1$@ op %2$@
pt_br: %1$@ em %2$@
zh_hans: %2$@的%1$@

source: %@ on **%@**, %@.
ar: %1$@ على **%2$@**، %3$@.
da: %@ på **%@**, %@.
de: %@ auf **%@**, %@.
es: %@ en **%@**, %@.
fi: %@ reitillä **%@**, %@.
fr: %@ sur **%@**, %@.
is: %@ á **%@**, %@.
it: %@ su **%@**, %@.
ja: **%2$@**で%1$@、%3$@。
ko: **%2$@**에서 %1$@, %3$@.
nb: %@ på **%@**, %@.
nl: %@ op **%@**, %@.
pt_br: %@ em **%@**, %@.
ru: %@ по маршруту **%@**, %@.
sv: %@ på **%@**, %@.
zh_hans: 在 **%2$@** 完成 %1$@，用时 %3$@。

source: %@ per kilometer
ar: %@ لكل كيلومتر
da: %@ pr. kilometer
de: %@ pro Kilometer
es: %@ por kilómetro
fi: %@ per kilometri
fr: %@ au kilomètre
is: %@ á kílómetra
it: %@ al chilometro
ja: 1 キロあたり %@
ko: 킬로미터당 %@
pt_br: %@ por quilômetro
ru: %@ на километр
zh_hans: 每公里 %@

source: %@ recording from %@ was interrupted. Your beats are backed up.
ar: تمت مقاطعة تسجيل %1$@ الذي بدأ %2$@. نبضاتك محفوظة احتياطيًا.
da: %@-optagelsen fra %@ blev afbrudt. Dine hjerteslag er sikkerhedskopieret.
de: Die %@-Aufzeichnung von %@ wurde unterbrochen. Deine Herzschläge sind gesichert.
es: La grabación de %@ (%@) se interrumpió. Tus latidos están guardados.
fi: %@-tallennus (%@) keskeytyi. Lyöntisi on varmuuskopioitu.
fr: L'enregistrement %@ de %@ a été interrompu. Vos battements sont sauvegardés.
is: %@-upptaka frá %@ rofnaði. Slögin þín eru afrituð.
it: La registrazione di %@ (%@) è stata interrotta. I tuoi battiti sono salvati.
ja: %2$@ からの %1$@ の記録が中断されました。心拍データはバックアップされています。
ko: %2$@에 시작한 %1$@ 기록이 중단되었습니다. 박동 데이터는 백업되어 있습니다.
nb: %@-opptaket fra %@ ble avbrutt. Hjerteslagene dine er sikkerhetskopiert.
nl: %@-opname van %@ is onderbroken. Je hartslagen zijn veiliggesteld.
pt_br: A gravação de %@ de %@ foi interrompida. Seus batimentos estão salvos em backup.
ru: Запись «%@» от %@ была прервана. Ваши удары сохранены в резервной копии.
sv: %@-inspelningen från %@ avbröts. Dina hjärtslag är säkerhetskopierade.
zh_hans: %2$@ 开始的 %1$@ 记录被中断。你的心搏数据已备份。

source: %@ session from %@ was interrupted. Your data was backed up and can be saved to your archive.
ar: توقفت جلسة %1$@ بتاريخ %2$@. نُسخت بياناتك احتياطيًا ويمكن حفظها في أرشيفك.
da: %1$@-sessionen fra %2$@ blev afbrudt. Dine data er sikkerhedskopieret og kan gemmes i dit arkiv.
de: %@-Sitzung vom %@ wurde unterbrochen. Deine Daten wurden gesichert und können in deinem Archiv gespeichert werden.
es: La sesión de %@ del %@ se interrumpió. Se hizo una copia de seguridad de tus datos y puedes guardarlos en tu archivo.
fi: %1$@-istunto (%2$@) keskeytyi. Tietosi varmuuskopioitiin, ja ne voidaan tallentaa arkistoosi.
fr: La session %@ du %@ a été interrompue. Vos données ont été sauvegardées et peuvent être enregistrées dans votre archive.
is: %1$@-lota frá %2$@ var rofin. Gögnin þín voru afrituð og hægt er að vista þau í safnið.
it: La sessione %1$@ (%2$@) è stata interrotta. È stato eseguito un backup dei dati, che possono essere salvati nel tuo archivio.
ja: %1$@ のセッション（%2$@）が中断されました。データはバックアップ済みで、アーカイブに保存できます。
ko: %@ 세션(%@)이 중단되었습니다. 데이터는 백업되었으며 보관함에 저장할 수 있습니다.
nb: %1$@-økten fra %2$@ ble avbrutt. Dataene dine ble sikkerhetskopiert og kan lagres i arkivet ditt.
nl: %1$@-sessie van %2$@ is onderbroken. Er is een back-up van je gegevens gemaakt en ze kunnen in je archief worden opgeslagen.
pt_br: A sessão de %@ de %@ foi interrompida. Seus dados foram salvos em backup e podem ser salvos no seu arquivo.
ru: Сессия «%1$@» от %2$@ была прервана. Данные сохранены в резервной копии, их можно сохранить в архив.
sv: Sessionen (%1$@) från %2$@ avbröts. Dina data har säkerhetskopierats och kan sparas i ditt arkiv.
zh_hans: %1$@ 记录（%2$@）被中断。你的数据已备份，可以保存到存档。

source: %@ session from %@ was interrupted. Your data was backed up — you can resume recording or save what was captured.
ar: توقفت جلسة %1$@ بتاريخ %2$@. نُسخت بياناتك احتياطيًا — يمكنك استئناف التسجيل أو حفظ ما التُقط.
da: %1$@-sessionen fra %2$@ blev afbrudt. Dine data er sikkerhedskopieret — du kan genoptage optagelsen eller gemme det, der blev registreret.
de: %@-Sitzung vom %@ wurde unterbrochen. Deine Daten wurden gesichert — du kannst die Aufnahme fortsetzen oder das Erfasste speichern.
es: La sesión de %@ del %@ se interrumpió. Se hizo una copia de seguridad de tus datos: puedes reanudar la grabación o guardar lo capturado.
fi: %1$@-istunto (%2$@) keskeytyi. Tietosi varmuuskopioitiin — voit jatkaa tallennusta tai tallentaa siihen asti kerätyn.
fr: La session %@ du %@ a été interrompue. Vos données ont été sauvegardées — vous pouvez reprendre l’enregistrement ou enregistrer ce qui a été capté.
is: %1$@-lota frá %2$@ var rofin. Gögnin þín voru afrituð — þú getur haldið upptöku áfram eða vistað það sem náðist.
it: La sessione %1$@ (%2$@) è stata interrotta. È stato eseguito un backup dei dati: puoi riprendere la registrazione o salvare ciò che è stato acquisito.
ja: %1$@ のセッション（%2$@）が中断されました。データはバックアップ済みです — 記録を再開するか、記録済みの分を保存できます。
ko: %@ 세션(%@)이 중단되었습니다. 데이터는 백업되었습니다. 기록을 재개하거나 캡처된 데이터를 저장할 수 있습니다.
nb: %1$@-økten fra %2$@ ble avbrutt. Dataene dine ble sikkerhetskopiert — du kan fortsette opptaket eller lagre det som ble fanget opp.
nl: %1$@-sessie van %2$@ is onderbroken. Er is een back-up van je gegevens gemaakt — je kunt de opname hervatten of opslaan wat is vastgelegd.
pt_br: A sessão de %@ de %@ foi interrompida. Seus dados foram salvos em backup — você pode retomar a gravação ou salvar o que foi capturado.
ru: Сессия «%1$@» от %2$@ была прервана. Данные сохранены в резервной копии — можно возобновить запись или сохранить то, что записано.
sv: Sessionen (%1$@) från %2$@ avbröts. Dina data har säkerhetskopierats — du kan återuppta inspelningen eller spara det som fångades.
zh_hans: %1$@ 记录（%2$@）被中断。你的数据已备份 — 你可以继续记录，或保存已采集的内容。

source: %@ session saved to your archive.
ar: حُفظت جلسة %@ في أرشيفك.
da: %@-session gemt i dit arkiv.
de: %@-Sitzung in deinem Archiv gespeichert.
es: Sesión de %@ guardada en tu archivo.
fi: %@-istunto tallennettu arkistoosi.
fr: Session %@ enregistrée dans votre archive.
is: %@-lota vistuð í safnið.
it: Sessione %@ salvata nel tuo archivio.
ja: %@ のセッションをアーカイブに保存しました。
ko: %@ 세션이 보관함에 저장되었습니다.
nb: %@-økten er lagret i arkivet ditt.
nl: %@-sessie opgeslagen in je archief.
pt_br: Sessão de %@ salva no seu arquivo.
ru: Сессия «%@» сохранена в архив.
sv: Sessionen (%@) har sparats i ditt arkiv.
zh_hans: %@ 记录已保存到你的存档。

source: %@ started
ar: بدأ %@
da: %@ startet
de: %@ gestartet
es: %@ iniciado
fi: %@ aloitettu
fr: %@ démarré
is: %@ hafin
it: %@ avviato
ja: %@ を開始しました
ko: %@ 시작됨
nb: %@ startet
nl: %@ gestart
pt_br: %@ iniciado
ru: %@: начато
sv: %@ startat
zh_hans: %@ 已开始

source: %@ trend
ar: اتجاه %@
da: Tendens for %@
es: Tendencia de %@
fi: %@: trendi
fr: Tendance %@
is: Þróun: %@
it: Tendenza %@
ja: %@ のトレンド
ko: %@ 추세
nb: Trend for %@
pt_br: Tendência de %@
ru: Тренд: %@
sv: Trend för %@
zh_hans: %@ 趋势

source: %@ workout — %@.
ar: تمرين %@ — %@.
da: %@-træning — %@.
de: %@-Training — %@.
es: Entrenamiento de %@ — %@.
fi: %@-harjoitus — %@.
fr: Séance %@ — %@.
is: %@-æfing — %@.
it: Allenamento di %@ — %@.
ja: %@ のワークアウト — %@。
ko: %@ 운동 — %@.
nb: %@-økt — %@.
nl: %@-training — %@.
pt_br: Treino de %@ — %@.
ru: Тренировка «%@» — %@.
sv: %@-pass — %@.
zh_hans: %@ 训练 — %@。

source: %@ · Easy %@ · Threshold %@ · Hard %@
ar: %1$@ · سهل %2$@ · عتبة %3$@ · شاق %4$@
da: %@ · Let %@ · Tærskel %@ · Hård %@
de: %@ · Locker %@ · Schwelle %@ · Hart %@
es: %@ · Suave %@ · Umbral %@ · Duro %@
fi: %@ · Kevyt %@ · Kynnys %@ · Kova %@
fr: %@ · Facile %@ · Seuil %@ · Difficile %@
is: %@ · Létt %@ · Þröskuldur %@ · Erfitt %@
it: %@ · Facile %@ · Soglia %@ · Duro %@
ja: %@ · イージー %@ · 閾値 %@ · ハード %@
ko: %@ · 쉬움 %@ · 역치 %@ · 힘듦 %@
nb: %@ · Lett %@ · Terskel %@ · Hard %@
nl: %@ · Licht %@ · Drempel %@ · Zwaar %@
pt_br: %@ · Leve %@ · Limiar %@ · Intenso %@
ru: %@ · Лёгкая %@ · Порог %@ · Тяжёлая %@
sv: %@ · Lätt %@ · Tröskel %@ · Hård %@
zh_hans: %@ · 轻松 %@ · 阈值 %@ · 高强度 %@

source: %@%lld%% vs your recent baseline
ar: %@%lld%% مقارنة بخط أساسك الأخير
da: %@%lld%% vs. din seneste baseline
de: %@%lld%% ggü. deiner aktuellen Baseline
es: %@%lld%% frente a tu línea base reciente
fi: %@%lld%% vs. viimeaikainen perustasosi
fr: %@%lld%% vs votre référence récente
is: %@%lld%% á móti nýlegri grunnlínu þinni
it: %@%lld%% vs la tua baseline recente
ja: %@%lld%%（最近のベースライン比）
ko: %@%lld%% 최근 기준선 대비
nb: %@%lld%% mot din nylige baseline
nl: %@%lld%% t.o.v. je recente basislijn
pt_br: %@%lld%% vs. sua linha de base recente
ru: %@%lld%% к вашей недавней базовой линии
sv: %@%lld%% mot din senaste baslinje
zh_hans: %@%lld%%（较你近期的基线）

source: %@, %@, %@. Double tap to open.
ar: %1$@، %2$@، %3$@. اضغط مرتين للفتح.
da: %1$@, %2$@, %3$@. Dobbelttryk for at åbne.
de: %1$@, %2$@, %3$@. Zum Öffnen doppeltippen.
es: %1$@, %2$@, %3$@. Toca dos veces para abrir.
fi: %1$@, %2$@, %3$@. Avaa kaksoisnapauttamalla.
fr: %1$@, %2$@, %3$@. Touchez deux fois pour ouvrir.
is: %1$@, %2$@, %3$@. Ýttu tvisvar til að opna.
it: %1$@, %2$@, %3$@. Tocca due volte per aprire.
ja: %1$@、%2$@、%3$@。ダブルタップで開きます。
ko: %1$@, %2$@, %3$@. 열려면 이중 탭하세요.
nb: %1$@, %2$@, %3$@. Dobbelttrykk for å åpne.
nl: %1$@, %2$@, %3$@. Tik twee keer om te openen.
pt_br: %1$@, %2$@, %3$@. Toque duas vezes para abrir.
ru: %1$@, %2$@, %3$@. Дважды коснитесь, чтобы открыть.
sv: %1$@, %2$@, %3$@. Dubbeltryck för att öppna.
zh_hans: %1$@，%2$@，%3$@。轻点两下以打开。

source: %@, feeling %@ (%lld of 5)
ar: %@، الشعور: %@ (%lld من 5)
da: %@, følelse: %@ (%lld af 5)
de: %@, Befinden: %@ (%lld von 5)
es: %@, sensación: %@ (%lld de 5)
fi: %@, olo: %@ (%lld/5)
fr: %@, ressenti : %@ (%lld sur 5)
is: %@, líðan: %@ (%lld af 5)
it: %@, sensazione: %@ (%lld su 5)
ja: %@、体調：%@（5段階中%lld）
ko: %@, 컨디션: %@ (5점 중 %lld점)
nb: %@, følelse: %@ (%lld av 5)
nl: %@, gevoel: %@ (%lld van 5)
pt_br: %@, sensação: %@ (%lld de 5)
ru: %@, самочувствие: %@ (%lld из 5)
sv: %@, känsla: %@ (%lld av 5)
zh_hans: %@，感受：%@（%lld/5）

source: %@, no reading
ar: %@، لا توجد قراءة
da: %@, ingen måling
de: %@, keine Messung
es: %@, sin lectura
fi: %@, ei mittausta
fr: %@, aucune mesure
is: %@, engin mæling
it: %@, nessuna misurazione
ja: %@、測定なし
ko: %@, 측정 없음
nb: %@, ingen måling
nl: %@, geen meting
pt_br: %@, sem leitura
ru: %@, нет измерения
sv: %@, ingen mätning
zh_hans: %@，无读数
